{
  "title": "Гордость федерации",
  "data": [
    {
      "title": "Дегтярёв Иван",
      "src": "/data/images/gordost/di.jpg",
      "regals": [
       ]
    },
    {
      "title": "Глумов Виталий",
      "src": "/data/images/gordost/gv.jpg",
      "regals": [
      ]
    },
    {
      "title": "Шорохов Юрий",
      "src": "/data/images/gordost/su.jpg",
      "regals": [
        "Победитель Международного турнира \"Spb. Open\" г. Санкт-Петербург 2013 г.",
        "Чемпион России г. Санкт - Петербург 2014 г",
        "Бронзовый призёр Первенства России г. Конаково 2009 г., г. Вышний Волочек 2014 г., г. Конаково 2016 г.",
        "Победитель Всероссийских соревнований \"Кубок Германа Степанович Титова\" г. Барнаул 2019 г.",
        "Бронзовый призёр Всероссийских соревнований \"Звезды Сибири\" г. Новосибирск 2016 г.",
        "Победитель Всероссийских соревнований \"Сибирские звезды\" г. Новосибирск 2011 г.",
        "Победитель Всероссийских соревнований \"Кубок Урала\" г. Екатеринбург 2010 г.",
        "Серебряный призёр Всероссийских соревнований \"Сибирские звезды\" г. Новосибирск 2010 г., 2012 г.",
        "Бронзовый призёр Всероссийских соревнований \"Сибирские звезды\" г. Новосибирск 2009 г.",
        "Победитель Первенства Сибирского Федерального округа г. Барнаул 2013 г., 2014 г., 2015 г.",
        "Серебряный призёр Первенства Сибирского Федерального округа г. Барнаул 2010 г.",
        "Лучший спортсмен Алтайского края по джиу-джитсу 2009 г и 2014 г."
     ]
    },
    {
      "title": "Мазякин Роман",
      "src": "/data/images/gordost/mr.jpg",
      "regals": [
      ]
    },
    {
      "title": "Загороднов Кирилл",
      "src": "/data/images/gordost/zk.jpg",
      "regals": [
        "Серебряный призёр Всероссийских соревнований \"Кубок Урала\" г. Екатеринбург 2009 г.",
        "Серебряный призёр Всероссийских соревнований \"Сибирские звезды\" г. Новосибирск 2010 г",
        "Бронзовый призёр Всероссийских соревнований \"Сибирские звезды\" г. Новосибирск 2008 г, 2009 г., 2011 г.",
        "Бронзовый призёр Всероссийских соревнований \"Кубок Урала\" г. Екатеринбург 2010 г.",
        "Бронзовый призёр Первенства Сибирского Федерального округа г. Барнаул 2010 г., 2011 г.",
        "Участник Первенств России г. Москва 2010 г и г. Санкт-Петербург 2011 г."
     ]
    },
    {
      "title": "Липезин Роман",
      "src": "/data/images/gordost/lr.jpg",
      "regals": [
        "Бронзовый призёр Первенства России г. Конаково 2009 г.",
        "Победитель Всероссийских соревнований \"Сибирские звезды\" г. Новосибирск 2009 г., 2010 г. и 2011 г.",
        "Победитель Первенства Сибирского Федерального округа г. Барнаул 2009 г.",
        "Серебряный призёр Первенства Сибирского Федерального округа г. Новосибирск 2007 г."
      ]
    },
    {
      "title": "Лапин Сергей",
      "src": "/data/images/gordost/ls.jpg",
      "regals": [
        "Победитель Всероссийских соревнований \"Звезды Сибири\" г. Новосибирск 2008 г.",
        "Серебряный призёр Всероссийских соревнований \"Кубок Урала\" г. Екатеринбург 2009 г",
        "Бронзовый призёр Первенства Сибирского Федерального округа г. Новосибирск 2007 г. и г. Барнаул 2010 г.",
        "Участник Первенства России г. Санкт-Петербург 2010 г, лучший результат 7 место"
     ]
    },
    {
      "title": "Степанов Никита",
      "src": "/data/images/gordost/sn.jpg",
      "regals": [
        "Бронзовый призёр Международного турнира \"Spb. Open\" г. Санкт-Петербург 2013 г.",
        "Бронзовый призёр Чемпионата России г. Санкт-Петербург 2014 г и 2016 г",
        "Серебряный призёр Всероссийских соревнований \"Звезды России\" г. Новосибирск 2012 г.",
        "Бронзовый призёр Всероссийских соревнований \"Звезды России\" г. Новосибирск 2014 г.",
        "Бронзовый призёр Чемпионата Сибирского Федерального округа г. Томск 2013 г и 2014 г.",
        "Серебряный призёр Первенства Сибирского Федерального округа г. Барнаул 2011 г."
      ]
    },
    {
      "title": "Полетаев Владимир",
      "src": "/data/images/gordost/vp.jpg",
      "regals": [
      ]
    },{
      "title": "Гришин Алексей",
      "src": "/data/images/gordost/ga.jpg",
      "regals": [
        "Бронзовый призёр Первенства мира ОАЭ г. Абу-Даби 2018 г.",
        "Бронзовый призёр Первенства мира в команде ОАЭ г. Абу-Даби 2018 г.",
        "Победитель Первенства России г. Санкт-Петербург 2019 г.",
        "Серебряный призёр Первенства России г. Конаково 2018 г.",
        "Победитель Всероссийского турнира г. Новосибирск 2017 г."
      ]
    },
    {
      "title": "Афанасьев Евгений",
      "src": "/data/images/gordost/ea.jpg",
      "regals": [
        "Победитель Международного турнира \"Spb. Open\" г. Санкт-Петербург 2017 г.",
        "Серебряный призёр Международного турнира \"Spb. Open\" г. Санкт-Петербург 2019 г.",
        "Бронзовый призёр Чемпионата России г. Санкт-Петербург 2017 г.",
        "Серебряный призёр Первенства России г. Конаково 2016 г.",
        "Бронзовый призёр Первенств России г. Конаково 2015 г. и 2020 г.",
        "Победитель Всероссийских соревнований \"Кубок Космонавтов\" г. Москва 2017 г.",
        "Победитель Всероссийских соревнований \"Кубок Урала\" г. Екатеринбург 2018 г.",
        "Победитель Всероссийских соревнований \"Кубок Германа Степановича Титова\" г. Барнаул 2020 г.",
        "Серебряный призёр Всероссийских соревнований \"Мужество\" г. Екатеринбург 2017 г.",
        "Серебряный призёр Всероссийского турнира \"Звезды Сибири\" г. Новосибирск 2017 г.",
        "Бронзовый призёр Всероссийского турнира г. Барнаул 2019 г.",
        "Победитель Первенства Сибирского Федерального округа г. Барнаул 2013 г., 2014 г. и 2016 г.",
        "Серебряный призёр Первенства Сибирского Федерального округа г. Барнаул 2015 г."
      ]
    },
    {
      "title": "Булатов Артем",
      "src": "/data/images/gordost/ba.jpg",
      "regals": [
        "Серебряный призёр международного турнира \"Spb. Open\" г. Санкт-Петербург 2015 г.",
        "Бронзовый призёр Первенства России г. Конаково 2015 г",
        "Победитель Первенства Сибирского Федерального округа г. Барнаул 2014 г.",
        "Серебряный призёр Первенства Сибирского федерального округа г. Барнаул 2013 г.",
        "Бронзовый призёр Первенства Сибирского Федерального округа г. Барнаул 2012 г."
     ]
    },
    {
      "title": "Егоров Максим",
      "src": "/data/images/gordost/em.jpg",
      "regals": [
        "Бронзовый призёр первенства России по джиу-джитсу среди юниоров до 21 года г. Конаково",
        "Победитель Всероссийского турнира \"Звезды России\" Новосибирск 2018 г."
      ]
    }
  ]
}
