{
  "title": "Наши тренеры",
  "data": [
    {
      "title": "Жигульский Роман Александрович",
      "src": "/data/images/treners/raz.jpg",
      "subtitle": "3 дан, черный пояс",
      "text": "Старший тренер Сборной Алтайского края взрослые, юниоры до 21 года и до 18 лет.",
      "phone": "+7-913-213-4067",
      "regals": [
        "Победитель Международного турнира \"Spb. Open\" г. Санкт-Петербург 2013 г.",
        "Чемпион России г. Санкт - Петербург 2014 г",
        "Бронзовый призёр Первенства России г. Конаково 2009 г., г. Вышний Волочек 2014 г., г. Конаково 2016 г.",
        "Победитель Всероссийских соревнований \"Кубок Германа Степанович Титова\" г. Барнаул 2019 г.",
        "Бронзовый призёр Всероссийских соревнований \"Звезды Сибири\" г. Новосибирск 2016 г.",
        "Победитель Всероссийских соревнований \"Сибирские звезды\" г. Новосибирск 2011 г.",
        "Победитель Всероссийских соревнований \"Кубок Урала\" г. Екатеринбург 2010 г.",
        "Серебряный призёр Всероссийских соревнований \"Сибирские звезды\" г. Новосибирск 2010 г., 2012 г.",
        "Бронзовый призёр Всероссийских соревнований \"Сибирские звезды\" г. Новосибирск 2009 г.",
        "Победитель Первенства Сибирского Федерального округа г. Барнаул 2013 г., 2014 г., 2015 г.",
        "Серебряный призёр Первенства Сибирского Федерального округа г. Барнаул 2010 г.",
        "Лучший спортсмен Алтайского края по джиу-джитсу 2009 г и 2014 г."
      ]
    },
    {
      "title": "Дикун Алексей Леонидович",
      "src": "/data/images/treners/ald.jpg",
      "subtitle": "1 дан, черный пояс",
      "text": "Cтарший тренер Сборной Алтайского края юниоры до 16 лет, юноши и девушки до 14 лет и до 12 лет.",
      "phone": "+7-913-251-1373"
    },
    {
      "title": "Тарантул Матвей Викторович",
      "src": "/data/images/treners/tmv.jpg",
      "subtitle": "2 дан, чёрный пояс",
      "phone": "нет"
    },
    {
      "title": "Шорохов Андрей Михайлович",
      "src": "/data/images/treners/sam.jpg",
      "subtitle": "1 дан, черный пояс",
      "phone": "+7-996-303-8620"
    },
    {
      "title": "Шорохов Юрий Михайлович",
      "src": "/data/images/treners/sym.jpg",
      "subtitle": "1 дан, черный пояс",
      "phone": "нет"
    },
    {
      "title": "Полетаев Владимир Витальевич",
      "src": "/data/images/treners/pv.jpg",
      "subtitle": "1 кю, коричневый пояс",
      "phone": "нет"
    }
  ]
}
