{
  "title": "Ведущие спортсмены до 21 года",
  "data": [
    {
      "title": "Полетаев Владимир",
      "src": "/data/images/vedushie/poletaev_vladimir.jpg",
      "subtitle": "Кандидат в мастера спорта",
      "regals": [

      ]
    },
    {
      "title": "Гришин Алексей",
      "src": "/data/images/vedushie/grishin_aleksey.jpg",
      "subtitle": "Кандидат в мастера спорта",
      "regals": [
        "Бронзовый призёр Первенства мира ОАЭ г. Абу-Даби 2018 г.",
        "Бронзовый призёр Первенства мира в команде ОАЭ г. Абу-Даби 2018 г.",
        "Победитель Первенства России г. Санкт-Петербург 2019 г.",
        "Серебряный призёр Первенства России г. Конаково 2018 г.",
        "Победитель Всероссийского турнира г. Новосибирск 2017 г."
      ]
    },
    {
      "title": "Афанасьев Евгений",
      "src": "/data/images/vedushie/afanasyev_evgeniy.jpg",
      "subtitle": "Кандидат в мастера спорта",
      "regals": [
        "Победитель Международного турнира \"Spb. Open\" г. Санкт-Петербург 2017 г.",
        "Серебряный призёр Международного турнира \"Spb. Open\" г. Санкт-Петербург 2019 г.",
        "Бронзовый призёр Чемпионата России г. Санкт-Петербург 2017 г.",
        "Серебряный призёр Первенства России г. Конаково 2016 г.",
        "Бронзовый призёр Первенств России г. Конаково 2015 г. и 2020 г.",
        "Победитель Всероссийских соревнований \"Кубок Космонавтов\" г. Москва 2017 г.",
        "Победитель Всероссийских соревнований \"Кубок Урала\" г. Екатеринбург 2018 г.",
        "Победитель Всероссийских соревнований \"Кубок Германа Степановича Титова\" г. Барнаул 2020 г.",
        "Серебряный призёр Всероссийских соревнований \"Мужество\" г. Екатеринбург 2017 г.",
        "Серебряный призёр Всероссийского турнира \"Звезды Сибири\" г. Новосибирск 2017 г.",
        "Бронзовый призёр Всероссийского турнира г. Барнаул 2019 г.",
        "Победитель Первенства Сибирского Федерального округа г. Барнаул 2013 г., 2014 г. и 2016 г.",
        "Серебряный призёр Первенства Сибирского Федерального округа г. Барнаул 2015 г."
      ]
    },
    {
      "title": "Бодрызлов Дмитрий",
      "src": "/data/images/vedushie/bodryzlov_dmitriy.jpg",
      "subtitle": "Кандидат в мастера спорта",
      "regals": [
        "Победитель Всероссийских соревнований \"Кубок Германа Степанович Титова\" г. Барнаул 2020 г.",
        "Серебряный призёр Всероссийских соревнований \"Кубок Урала\",г. Екатеринбург 2018 г.",
        "Победитель Первенства Сибирского Федерального округа г. Барнаул 2016 г. и 2017 г.",
        "Серебряный призёр Первенства Сибирского Федерального округа г. Барнаул 2015 г",
        "Участник Первенства России г. Екатеринбург 2015 г. и г. Санкт-Петербург 2019 г."
      ]
    }
  ]
}
