{
  "title": "Ведущие спортсмены до 16 лет",
  "data": [
    {
      "title": "Франкив Игорь",
      "src": "/data/images/vedushie/frankiv_igor.jpg",
      "subtitle": "1 спортивный разряд",
      "regals": [
        "Победитель Первенства Мира Черногория г. Подгорица 2017 г.",
        "Победитель Первенства России г. Челябинск 2017 г.",
        "Бронзовый призёр Первенства России г. Вологда 2018 г.",
        "Бронзовый призёр Первенства России г. Челябинск 2019 г.",
        "Победитель Всероссийских соревнований \"Кубок Космонавтов\" 2017 г.",
        "Победитель Всероссийских соревнований \"Кубок Урала\" г. Екатеринбург 2018 г.",
        "Победитель Первенства Сибирского Федерального округа г. Барнаул 2014 г., 2015 г., 2016 г, 2017 г., 2018 г., 2019 г.",
        "Лучший спортсмен Алтайского края по джиу-джитсу в 2017 г.",
        "Степиндиат Губернатора Алтайского края в 2018 г."
      ]
    },
    {
      "title": "Житюк Артем",
      "src": "/data/images/vedushie/zhituk_artem.jpg",
      "subtitle": "3 спортивный разряд",
      "regals": [
        "Победитель Первенства Сибирского Федерального округа г. Барнаул 2016 г. и 2019 г.",
        "Серебряный призёр Первенства Сибирского Федерального округа г. Барнаул 2015 г.",
        "Бронзовый призёр Первенства Сибирского Федерального округа г. Барнаул 2018 г.",
        "Участник Первенства России г. Челябинск 2019 г. и г. Конаково 2020 г., лучший результат 7 место."
      ]
    },
    {
      "title": "Козлов Иван",
      "src": "/data/images/vedushie/kozlov_ivan.jpg",
      "subtitle": "2 спортивный разряд",
      "regals": [
        "Бронзовый призёр Первенства России г. Челябинск 2019 г.",
        "Победитель Первенства Сибирского Федерального округа г. Барнаул 2018 г. и 2019 г."
      ]
    },
    {
      "title": "Целковнев Илья",
      "src": "/data/images/vedushie/celkovnev_ilya.jpg",
      "subtitle": "2 спортивный разряд",
      "regals": [
        "Бронзовый призёр Первенства России г. Конаково 2020 г.",
        "Победитель Всероссийских соревнований \"Кубок Космонавтов\" г. Москва 2019 г.",
        "Серебряный призёр Всероссийских соревнований \"Кубок Урала\" г. Екатеринбург 2018 г.",
        "Победитель Первенства Сибирского Федерального округа г. Барнаул 2013 г., 2015 г., 2017 г.,2018 г. и 2019 г."
      ]
    },
    {
      "title": "Тарасов Андрей",
      "src": "/data/images/vedushie/tarasov_andrey.jpg",
      "subtitle": "2 спортивный разряд",
      "regals": [
        "Победитель Первенства Сибирского Федерального округа г. Барнаул 2014 г. и 2015 г.",
        "Серебряный призёр Первенства Сибирского Федерального округа г. Барнаул 2018 г. 2019 г.",
        "Бронзовый призёр Первенства Сибирского Федерального округа г. Барнаул 2016 г. и 2017 г.",
        "Участник Первенств России г. Челябинск 2017 г. и 2019 г., лучший результат 5 место г. Челябинск 2019 г."
      ]
    },
    {
      "title": "Фаллер Александр",
      "src": "",
      "regals": []
    }
  ]
}
