{
  "title": "Ведущие спортсмены до 18 лет",
  "data": [
    {
      "title": "Франкив Игорь",
      "src": "/data/images/vedushie/frankiv_igor.jpg",
      "subtitle": "Кандидат в мастера спорта",
      "regals": [
          "Победитель Первенства Мира Черногория г. Подгорица 2017 г.",
          "Победитель Первенства России г. Челябинск 2017 г.",
          "Бронзовый призёр Первенства России г. Вологда 2018 г.",
          "Бронзовый призёр Первенства России г. Челябинск 2019 г.",
          "Победитель Всероссийских соревнований \"Кубок Космонавтов\" 2017 г.",
          "Победитель Всероссийских соревнований \"Кубок Урала\" г. Екатеринбург 2018 г.",
          "Победитель Первенства Сибирского Федерального округа г. Барнаул 2014 г., 2015 г., 2016 г, 2017 г., 2018 г., 2019 г.",
          "Лучший спортсмен Алтайского края по джиу-джитсу в 2017 г.",
          "Степиндиат Губернатора Алтайского края в 2018 г."
      ]
    },
    {
      "title": "Целковнев Илья",
      "src": "/data/images/vedushie/celkovnev_ilya.jpg",
      "subtitle": "Кандидат в мастера спорта",
      "regals": [
        "Бронзовый призёр Первенства России г. Конаково 2020 г.",
        "Победитель Всероссийских соревнований \"Кубок Космонавтов\" г. Москва 2019 г.",
        "Серебряный призёр Всероссийских соревнований \"Кубок Урала\" г. Екатеринбург 2018 г.",
        "Победитель Первенства Сибирского Федерального округа г. Барнаул 2013 г., 2015 г., 2017 г.,2018 г. и 2019 г."
      ]
    },
    {
      "title": "Тарасов Андрей",
      "src": "/data/images/vedushie/tarasov_andrey.jpg",
      "subtitle": "1 спортивный разряд",
      "regals": [
        "Победитель Первенства Сибирского Федерального округа г. Барнаул 2014 г. и 2015 г.",
        "Серебряный призёр Первенства Сибирского Федерального округа г. Барнаул 2018 г. 2019 г.",
        "Бронзовый призёр Первенства Сибирского Федерального округа г. Барнаул 2016 г. и 2017 г.",
        "Участник Первенств России г. Челябинск 2017 г. и 2019 г., лучший результат 5 место г. Челябинск 2019 г."
      ]
    },
    {
      "title": "Фаллер Александр",
      "src": "/data/images/vedushie/faller_alexandr.jpg",
      "subtitle": "3 спортивный разряд",
      "regals": []
    },
    {
      "title": "Москальчук Климентий",
      "src": "/data/images/vedushie/moskalchuk_klimentiy.jpg",
      "subtitle": "Кандидат в мастера спорта",
      "regals": [
        "Серебряный призёр первенства России г. Санкт-Петербург 2020 г.",
        "Бронзовый призёр первенства России г. Челябинск 2019 г.",
        "Победитель Всероссийских соревнований \"Кубок Германа Степановича Титова\" г. Барнаул 2019 г и 2020 г.",
        "Бронзовый призёр Всероссийских соревнований \"Кубок Комонавтов\" г. Москва 2017г. и 2019 г.",
        "Победитель Всероссийских соревнований \"Кубок Урала\" г. Екатеринбург 2018 г.",
        "Победитель Первенства Сибирского Федерального округа г. Барнаул 2019 г.",
        "Серебряный призёр первенства Сибирского Федерального округа г. Барнаул 2015 г., 2016г., 2017 г.",
        "Бронзовый призёр первенства Сибирского Федерального округа 2014 г. и 2018 г."
      ]
    },
    {
      "title": "Пучков Олег",
      "src": "/data/images/vedushie/puchkov_oleg.jpg",
      "subtitle": "Кандидат в мастера спорта",
      "regals": [
        "Бронзовый призёр первенства России г. Челябинск 2017",
        "Бронзовый призёр Всероссийских соревнований \"Кубок Космонавтов\" г. Москва 2017г.",
        "Победитель Первенства Сибирского федерального округа г. Барнаул 2016 г, 2017 г., и 2019 г."
      ]
    },
    {
      "title": "Штраух Сергей",
      "src": "/data/images/vedushie/shtrauh_sergey.jpg",
      "subtitle": "Кандидат в мастера спорта",
      "regals": [
        "Победитель Всероссийского турнира г. Барнаул 2019",
        "Победитель первенства Сибирского Федерального округа г. Барнаул 2018",
        "Серебряный призёр первенства Сибирского Федерального округа г. Барнаул 2019"
      ]
    },
    {
      "title": "Зиновьев Юрий",
      "src": "/data/images/vedushie/zinovyev_yuriy.jpg",
      "subtitle": "Кандидат в мастера спорта",
      "regals": [
        "Победитель Всероссийских соревнований \"Кубок Германа Степановича Титова\" г. Барнаул 2020 г.",
        "Победитель Первенства Сибирского Федерального округа г. Барнаул 2017 г. и 2019 г.",
        "Участник первенств России г. Конаково 2018 г и г. Санкт - Петербург 2020 г."
      ]
    },
    {
      "title": "Жилин Егор",
      "src": "/data/images/vedushie/zhilin_egor.jpg",
      "subtitle": "Кандидат в мастера спорта",
      "regals": [
        "Победитель Всероссийского турнира г. Барнаул 2019",
        "Победитель первенства Сибирского Федерального округа 2019 и 2017",
        "Серебряный призёр первенства Сибирского Федерального округа 2018 и 2016 годов",
        "Участник первенств России 2018,2019 и 2020. Лучший результат 7 место 2019 г."
      ]
    },
    {
      "title": "Хмулев Роман",
      "src": "/data/images/vedushie/hmulev_roman.jpg",
      "subtitle": "Кандидат в мастера спорта",
      "regals": [
        "Победитель первенства Сибирского Федерального округа г. Барнаул 2016 г и 2019 г.",
        "Серебряный призёр Всероссийских соревнований \"Кубок Урала\" г. Екатеринбург 2018 г.",
        "Серебряный призёр Всероссийского турнира г. Барнаул 2019 г.",
        "Серебряный призёр первенства Сибирского Федерального округа г. Барнаул 2018 г.",
        "Участник первенств России 2017,2019 и 2020. Лучший результат 5 место г. Санкт - Петербург 2020 г."
      ]
    },
    {
      "title": "Пекшева Олеся",
      "src": "/data/images/vedushie/peksheva_olesya.jpg",
      "subtitle": "3 спортивный разряд",
      "regals": [
       
      ]
    }
  ]
}
